[
    {"idx":1, "nombreProducto":"Alfajores de Maicena", "descripcion": "Los tan famosos alfajores de maicena son ideales para acompañar a un mate, un te, cafe, chocolatada o lo que mas te guste. Los clientes aman este producto por su suavidad ademas de por su capa IMPRESIONANTE de dulce de leche.", "img": "/img/alfajoresmaicena.jpg", "precio": 1500, "categoria": "dulce"},
    {"idx":2, "nombreProducto":"Chesscake", "descripcion": "Esta torta del bien hace que te quieras comer todas las porciones. Ideal para un postre compañada de cafe. El ingrediente secreto es la mermelada casera que DOMENICA tiene para esta torta.", "img": "/img/chesscake.jpg", "precio": 1800, "categoria": "dulce"},
    {"idx":3, "nombreProducto":"Cookiess", "descripcion": "El producto que los mas chiquitos de la familia AMAN. Las cookies tienen su encanto gracias a los chips de chocolate que a los mas pequeños les encantan. Los chicos las acompañan con chocolatada  y los grandes con mate. Un producto totalmente versatil para todas las edades.", "img": "/img/cookiess.jpg", "precio": 1800, "categoria": "dulce"},
    {"idx":4, "nombreProducto":"Empanadas", "descripcion": "Las empanadas son el caballito de batalla del Team Salado. Pueden ser de pollo, carne, jamon y queso, verdura, atun, cebolla y queso o capresse. Ideales para llevar a un dia de campo por su facilidad a la hora de transportar.", "img": "/img/empanadas.jpg", "precio": 1000, "categoria": "salado"},
    {"idx":5, "nombreProducto":"Ensalada", "descripcion": "Una rica ensalada para un dia de verano y mucho calor es lo mejor que te puede pasar. Las podes armar como mas te guste, solo queda decirle a DOMENICA como seria tu ensalada ideal. Ricas y frescas. ¡ No te la podes perder!", "img": "/img/ensalada.jpg", "precio": 1600, "categoria": "salado"},
    {"idx":6, "nombreProducto":"Macarons", "descripcion": "Un producto que fue un gran desafio para DOMENICA. Orgullosos de este producto lo presentamos y te contamos que vos podes elegir la cantidad y los colores. Ideales para un regalo o para comer despues de la cena con un cafe.", "img": "/img/macarons.jpeg", "precio": 3000, "categoria": "dulce"},
    {"idx":7, "nombreProducto":"Muzzarelitas", "descripcion": "Las tan amadas muzzarelitas son usadas tanto para un plato principal como para una picada. Con una excelente calidad de muzzarella, las podes elegir tanto ya cocidas como para cocinar en tu casa. Tan solo es poner el aceite, freir y ¡ Listo!", "img": "/img/muzzarelitas.jpg", "precio": 2050, "categoria": "salado"},
    {"idx":8, "nombreProducto":"Pavlova", "descripcion": "La pavlova te ofrece sensaciones que nunca antes sentiste por un postre. Con tan solo un bocado van a sentir que se les derrite en la boca. Ideal para disfrutarla con familia y amigos.¡ Yo que vos no me lo pierdo!", "img": "/img/pabloba.jpg", "precio": 1000, "categoria": "dulce"},
    {"idx":9, "nombreProducto":"Pastas", "descripcion": "El plato principal que todos adoran. Fideos totalmente caseros hechos con mucho amor, y una salsa bolognesa que se te desase en la boca. Tambien con la ocpion de coccion en casa, vienen los fideos listos para poner en el agua y la salsa lista para calentar en el microondas o en una sarten y ¡ A comer!", "img": "/img/pastas.jpg", "precio": 1800, "categoria": "salado"},
    {"idx":10, "nombreProducto":"Picadas", "descripcion": "Las picadas son amadas por grupos de amigos porque te resuelven cualquier cena. Te presentamos esta que tiene queso, jamon, lomito y longanisa, pero DOMENICA te da la opcion de personalizarla. ¡ Que estas esperando para juntarte con tus amigos a tomar una cerveza y perdir tu tabla de picada!", "img": "/img/picadas.jpg", "precio": 1900, "categoria": "salado"},
    {"idx":11, "nombreProducto":"Snacks Hojaldre", "descripcion": "Los snacks de hojaldre SALADOS son lo mejor que vas a probar en tu vida. Ideales para una entrada, los podes elegir de anchoas, de queso, de morron, de aceitunas o de atun. Su presentacion hace que los puedas llevar facilmente a cualquier cena. Los clientes estan encantados con este nuevo producto.", "img": "/img/snacksHojaldre.jpg", "precio": 2100, "categoria": "salado"},
    {"idx":12, "nombreProducto":"Torta de Arandanos", "descripcion": "La torta de arandanos cuenta con 8 porciones y es ideal para acompañar con un cafe. Con su base crocante, relleno de crema pastelera totalmente casera, una capa de mermemlada de frambuesas y luego los tan amados arandanos, no se van a arrepetir de elergir esta exquisitez.", "img": "/img/tortaArandanos.jpg", "precio": 1500, "categoria": "dulce"}
]